"main-menu-rate-app" = "\U10d0\U10de\U10da\U10d8\U10d9\U10d0\U10ea\U10d8\U10d0\U10e8 \U10e8\U10d4\U10e4\U10d0\U10e1\U10d4\U10d1\U10d0";
"search-recent-clear-confirmation-heading" = "\U10d3\U10dd\U10d1\U10da\U10d0\U10e1\U10d0\U10d7\U10dd \U10d0\U10e1\U10d4\U10e0\U10d3\U10d4 \U10db\U10e3\U10dc\U10d0\U10d7\U10ee\U10e3\U10d0 \U10d2\U10dd\U10e0\U10e3\U10d4\U10e4\U10d8?";
"talk-pages-topic-reply-onboarding-title" = "\U10e1\U10ee\U10e3\U10dc\U10e3\U10d0\U10e8 \U10ee\U10d0\U10e1\U10f7\U10da\U10d4\U10e4\U10d8";
"languages-title" = "\U10dc\U10d8\U10dc\U10d4\U10e4\U10d8";
"search-recent-clear-cancel" = "\U10d2\U10dd\U10e3\U10e5\U10d5\U10d0\U10e4\U10d0";
"article-languages-filter-placeholder" = "\U10dc\U10d8\U10dc\U10d0\U10e8 \U10e4\U10d8\U10da\U10e2\U10e0\U10d8";
"error-unknown" = "\U10db\U10d4\U10d2\U10dd\U10e0\U10d0\U10e4\U10d8\U10da\U10d8 \U10e0\U10d4 \U10e3\U10e9\U10d8\U10dc\U10d4\U10d1\U10e3 \U10e9\U10d8\U10da\U10d0\U10d7\U10d0\U10e8\U10d0.";
"search-field-placeholder-text" = "\U10d2\U10dd\U10e0\U10e3\U10d0 \U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e1";
"main-menu-title" = "\U10ee\U10dd\U10da\U10dd";
"account-creation-missing-fields" = "\U10d0\U10dc\U10d2\U10d0\U10e0\U10d8\U10e8\U10d8\U10e8 \U10d2\U10d0\U10dc\U10ec\U10e7\U10e3\U10db\U10d0\U10da\U10dd \U10e3\U10ea\U10d8\U10dd \U10e0\U10d4 \U10db\U10d0\U10ee\U10d5\U10d0\U10e0\U10d4\U10d1\U10e3\U10e8 \U10ef\U10dd\U10ee\U10dd\U10e8, \U10de\U10d0\U10e0\U10dd\U10da\U10d8\U10e8 \U10d3\U10dd \U10de\U10d0\U10e0\U10dd\U10da\U10d8\U10e8 \U10d2\U10dd\U10db\U10d0\U10df\U10d8\U10e0\U10d0\U10e4\U10d0\U10e8 \U10db\U10d4\U10ec\U10e3\U10e0\U10d0\U10e4\U10d0.";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"main-menu-about" = "\U10d0\U10de\U10da\U10d8\U10d9\U10d0\U10ea\U10d8\U10d0 \"\U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e8\" \U10d2\U10d4\U10e8\U10d0";
"empty-no-other-article-languages-title" = "\U10e8\U10ee\U10d5\U10d0 \U10dc\U10d8\U10dc\U10d4\U10e4\U10d8 \U10d5\U10d0 \U10e0\U10d4 \U10ee\U10d4\U10db\U10d8\U10dd\U10ed\U10d8\U10e0\U10d8\U10dc\U10d0\U10e4\U10e3\U10e1";
"main-menu-terms-of-use" = "\U10d2\U10f7\U10db\U10dd\U10e0\U10d8\U10dc\U10d0\U10e4\U10d0\U10e8 \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"navbar-title-mode-edit-wikitext-preview" = "\U10d2\U10d8\U10ec\U10dd\U10d7\U10dd\U10da\U10dd\U10e0\U10d0\U10e4\U10d0";
"wikitext-upload-captcha-error" = "CAPTCHA-\U10e8 \U10d3\U10dd\U10d3\U10d0\U10e1\U10e3\U10e0\U10d0\U10e4\U10d0\U10e8 \U10e9\U10d8\U10da\U10d0\U10d7\U10d0..";
"search-recent-clear-confirmation-sub-heading" = "\U10d7\U10d4 \U10e5\U10d8\U10db\U10d8\U10dc\U10ef\U10e3\U10d0 \U10d5\U10d4\U10d2\U10d8\U10e3\U10e5\U10d5\U10d4\U10d1\U10e3!";
"history-title" = "\U10d8\U10e1\U10e2\U10dd\U10e0\U10d8\U10d0";
"account-creation-passwords-mismatched" = "\U10de\U10d0\U10e0\U10dd\U10da\U10d8 \U10d5\U10d0\U10e3\U10ee\U10d5\U10d0\U10d3\U10e3.";
"main-menu-account-logout" = "\U10d2\U10d8\U10e8\U10e3\U10da\U10d0";
"history-clear-delete-all" = "\U10d0\U10e0\U10eb\U10d0\U10e8 \U10da\U10d0\U10e1\U10e3\U10d0";
"search-recent-clear-delete-all" = "\U10d0\U10e0\U10eb\U10d0\U10e8 \U10da\U10d0\U10e1\U10e3\U10d0";
"history-clear-confirmation-heading" = "\U10d3\U10dd\U10d1\U10da\U10d0\U10e1\U10d0\U10d7\U10dd \U10d0\U10e0\U10eb\U10d0 \U10d0\U10e1\U10d4\U10e0\U10d3\U10d4\U10d8\U10d0\U10dc\U10d8 \U10d4\U10da\U10d4\U10db\U10d4\U10dc\U10e2\U10d8?";
"main-menu-heading-legal" = "\U10d9\U10dd\U10dc\U10e4\U10d8\U10d3\U10d4\U10dc\U10ea\U10d8\U10d0\U10da\U10e3\U10e0\U10dd\U10d1\U10d0 \U10d3\U10dd \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"home-news-footer" = "\U10d9\U10d8\U10da\U10d8\U10e8\U10d9\U10d8\U10da\U10e8\U10d0 \U10d0\U10ee\U10d0\U10da \U10d0\U10db\U10d1\U10d4\U10d4\U10e4\U10e1";
"wikitext-upload-captcha-needed" = "CAPTCHA-\U10e8 \U10d3\U10dd\U10d3\U10d0\U10e1\U10e3\U10e0\U10d0\U10e4\U10d0\U10e8 \U10dd\U10ee\U10d5\U10d8\U10da\U10f7.";
"edit-summary-choice-linked-words" = "\U10d2\U10d4\U10eb\U10d8\U10dc\U10d4\U10da\U10d8 \U10e0\U10e1\U10ee\U10e3\U10d4\U10e4\U10d8";
"search-title" = "\U10d2\U10dd\U10e0\U10e3\U10d0";
"wikitext-upload-save" = "\U10d8\U10e9\U10e3\U10d0\U10da\U10e3\U10d0\U10e4\U10e3...";
"wikitext-downloading" = "\U10d8\U10ee\U10d0\U10e0\U10d2\U10e3\U10d0\U10e4\U10e3 \U10d9\U10dd\U10dc\U10e2\U10d4\U10dc\U10e2\U10d8...";
"wikitext-upload-save-terms-name" = "\U10d2\U10f7\U10db\U10dd\U10e0\U10d8\U10dc\U10d0\U10e4\U10d0\U10e8 \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"main-menu-account-login" = "\U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e8\U10d0 \U10db\U10d8\U10e8\U10e3\U10da\U10d0";
"saved-title" = "\U10e9\U10e3\U10d0\U10da\U10d8\U10e0\U10d8";
"account-creation-saving" = "\U10d8\U10e9\U10e3\U10d0\U10da\U10e3\U10d0\U10e4\U10e3\U2026";
"account-creation-captcha-obtaining" = "\U10d0\U10ee\U10d0\U10da CAPTCHA-\U10e8 \U10db\U10d4\U10e6\U10d4\U10d1\U10d0.";
"article-languages-label" = "\U10d2\U10d4\U10d2\U10e8\U10d0\U10d2\U10dd\U10e0\U10d8\U10d7 \U10dc\U10d8\U10dc\U10d0";
"main-menu-privacy-policy" = "\U10d9\U10dd\U10dc\U10e4\U10d8\U10d3\U10d4\U10dc\U10ea\U10d8\U10d0\U10da\U10e3\U10e0\U10dd\U10d1\U10d0\U10e8 \U10de\U10dd\U10da\U10d8\U10e2\U10d8\U10d9\U10d0";
"history-clear-cancel" = "\U10d2\U10dd\U10e3\U10e5\U10d5\U10d0\U10e4\U10d0";
"main-menu-account-title-logged-in" = "\U10db\U10d8\U10e8\U10e3\U10da\U10d8\U10e0\U10d8 \U10e0\U10d4\U10d7 \U10db\U10e3\U10ed\U10dd: %1$@";
"empty-no-other-article-languages-message" = "\U10d7\U10d4 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0 \U10d3\U10d8\U10dd \U10d5\U10d0 \U10e0\U10d4 \U10ed\U10d0\U10e0\U10d8\U10da\U10d8 \U10e8\U10ee\U10d5\U10d0 \U10dc\U10d8\U10dc\U10d0\U10e8\U10d0";
"account-creation-logging-in" = "\U10e1\U10d8\U10e1\U10e2\U10d4\U10db\U10d0\U10e8\U10d0 \U10db\U10d8\U10e8\U10e3\U10da\U10d0\U2026";
"settings-title" = "\U10de\U10d0\U10e0\U10d0\U10db\U10d4\U10e2\U10e0\U10d4\U10e4\U10d8";
"main-menu-nearby" = "\U10d2\U10dd\U10ee\U10dd\U10da\U10e3\U10d0\U10e1";
"search-recent-title" = "\U10d0\U10e1\U10d4\U10e0\U10d3\U10d4 \U10d2\U10dd\U10e0\U10e3\U10dc\U10d3\U10d8\U10d7";
"wikitext-preview-changes-none" = "\U10db\U10e3\U10d7\U10e3\U10dc\U10dc\U10d4\U10e0\U10d8 \U10d7\U10d8\U10e0\U10d0\U10e4\U10d0 \U10d5\U10d0\U10e0\U10d4 \U10db\U10d8\U10e8\U10d0\U10e6\U10d0\U10da\U10d8\U10e0\U10d8, \U10dc\U10d0\U10db\U10e3\U10e8 \U10eb\U10d8\U10e0\U10d0\U10e4\U10d0 \U10e8\U10d8\U10da\U10d4\U10d1\U10d4\U10d3\U10f7\U10dc.";
"wikitext-preview-changes" = "\U10db\U10d8\U10e8\U10dc\U10d0\U10e6\U10d4\U10da\U10d8 \U10d7\U10d8\U10e0\U10d0\U10e4\U10d4\U10e4\U10d8\U10e8 \U10d2\U10d8\U10ec\U10dd\U10d7\U10dd\U10da\U10dd\U10e0\U10d0\U10e4\U10d0\U10e8 \U10eb\U10d8\U10e0\U10d0\U10e4\U10d0\U2026";
"wikitext-upload-save-sign-in" = "\U10db\U10d8\U10e8\U10e3\U10da\U10d0";
